<!DOCTYPE html>
<html lang="en">


<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="stylesheet" type="text/css" href="<?php echo base_url() . 'themes/pth-clinic/css/style.css';?>" >
<link rel="stylesheet" type="text/css" media="all" href="<?php echo base_url() . 'themes/pth-clinic/css/default.css';?>" > 

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Full Page ......</title>

    <!-- Bootstrap Core CSS -->
    <link rel="stylesheet" href="<?php echo base_url() . 'themes/pth-clinic/css/bootstrap.min.css';?>"	>

    

</head>

<body>


     <!-- home page -->

<div id="header-wrapper" style="position:absolute; z-index:1;width:100%;">
	<div id="header" class="container">
	

<div id="menu">
			<ul>
			   
			    <li class="active"><a href="<?php echo base_url() . 'index.php' ?>" accesskey="1" title="">الصفحة الرئيسية</a></li>
				<li><a href="<?php echo base_url() . 'about us.php' ?>" accesskey="1" title="">معلومات عنا</a></li>
				<li><a href="#" accesskey="3" title="">مقالات طبية</a></li>
				<li><a href="#" accesskey="4" title="">اسئلة وإجابات</a></li>
				<li><a href="#" accesskey="5" title="">المواضيع الصحية</a></li>
                <li><a href="#" accesskey="6" title="">اتصل بنا</a></li>
		   </ul>
		</div>
	</div>
</div>
<div>
    	
<h1>
مرحبا بكم في موقع الطبي
</h1>
<br>

<b>

بسم الله الرحمن الرحيم الحمد لله الذي أعانني على الصبر لإنجاز هذا العمل الذي بدا ثقيلاً ومزعجاً في البداية، ولكنّ عِظَم المهمة التي عَزَمْتُ على القيام بها، وتشجيع الزملاء والإخوة الذين أمدوني بالقوة المعنوية والمصادر اللازمة التي ساعدتني على متابعة المهمة، سهل الأمر علي وأعانني على متابعة هذا العمل المتواضع وإنجازه فكانت مفاجأتي أن موضوع نحو قاموس طبي أخذ أكثر النقاط. فبدأت بالعمل على إخراج قاموس طبي عربي - عربي وطالت المدة حتى الآن مع كل أسف.ولقد لعبت اللغة العربية دوراً تاريخياً في الحفاظ على العروبة، وخاصة في فترات الانحطاط، فهي الرابط الذي يربط أبناء هذه الأمة، وهي الجامع الذي يجمعها. واللغة العربية من اللغات الجميلة قراءة وكتابة، ونحن نعتز بها كونها لغة القرآن الكريم، اللغة التي خاطبنا الله تعالى بها }إنا أنزلناه قرآناً عربياً{. أضف إلى ذلك أنها لغتنا التي تمثل تراثنا وتاريخنا وحضارتنا. واللغة العربية وقد وسعت كلمات الله تعالى فهي قادرة ولاشك على سعة كل العلوم الحديثة ومنها الطب.قال الشاعر: وسعتُ كتاب الله لفظاً وغايةً وما ضقت عن آي به وعظاتِ فكيف أضيق اليوم عن وصف آلة وتنسيق أسماء لمخترعاتِ لقد كتب العرب أيام ازدهار الحضارة الإسلامية الكثير من المعاجم والقواميس في مواضيع مختلفة، لأن كتابة المعاجم تأتي عند الشعور بالحاجة إليها وذلك إما بدخول كلمات أعجمية جديدة إلى اللغة، أو بزيادة الكلمات المستعملة، وخاصة المتخصصة والتي لا تستعمل بشكل يومي من العامة. وقد أدخل العرب المسلمون كلمات كثيرة يونانية وفارسية وهندية إلى اللغة العربية، وعربوها دون حرج، وربما ساعد في ذلك كونهم الحضارة المهيمنة حينها.وتأخذ جميع اللغات من بعضها دون حرج، فتكاد لا تجد لغة تخلو من كلمات أجنبية، تسد النقص في وقت معين ثم تستمر بحكم تعود الناس عليها. فاللغة انعكاس للواقع الموضوعي والمستوى الحضاري الذي يعيشه أي شعب.وقد بدأت الدعوات إلى التعريب والمحافظة على اللغة والخوف من اندثارها زمن الضياع العربي في مواجهة الاستعمار المباشر الذي كان يحاول محو اللغة سواء بالتتريك، أو الأوربية، أو الأمركة وغير المباشر بالغزو الثقافي ولمعلوماتي، أو غيرها من الوسائل. فحري بنا وقد استقلّت الدول العربية وبدأت مرحلة بناء الدول الحديثة، أن نحافظ على لغتنا ونعتني بها، وإن كانت مجامع اللغة العربية في الدول العربية دليل على هذا المنحى. لكن الأهم هو توصيل اجتهاد هذه الهيئات إلى المواطنين، وتعميمه وتعميم استعماله عليهم.واللغة؛ كائن حي، تتطور كل يوم وتتغير، فتنشأ كلمات جديدة وتموت كلمات، وتتغير معاني كلمات. فإذا ما فوجئ العرب بكلمات كثيرة دفعة واحدة في مختلف العلوم، نتيجة عدم مواكبتهم التطور الذي حصل في أوروبا في عصور النهضة الأوروبية، فإنه من واجبهم مواجهة هذا التحدي وتطويع هذا الجديد بالتدريج حتى يسيطروا عليه. ولكنهم لا يستطيعون إخفاء رؤوسهم بالرمال وتجنب المواجهة، أو استسهال استعمال لغة أخرى بعيدة عن الناس. إذ لا يتقن اللغات الأجنبية إلا قلة من عامة الناس، وعامة الناس بحاجة أيضاً إلى الكلمات الجديدة والعلم الجديد، فواجب المتعلم إذاً فتح آفاق جديدة أمام العامة والسير سوياً نحو مجتمع فيه العلم ميسر للجميع.ثم إن اللغة لا تنفصل عن التفكير، بل هي التعبير عن المعرفة الإنسانية والتعبير عن التفكير، ولها وظيفة أخرى هي التواصل بين الناس، فعندما تزداد كلمات لغة، يزداد التواصل، ويتسع مجال تفكيره ومعرفته. والأكيد أن كمية الكلمات في لغة ما، هو تعبير عن قدرة اللغة على التعبير كما إن قدرة الإنسان على الإبداع تزداد إذا ما فكر بلغته، واختصر وقت الترجمة اللازم فيما بين اللغات.أما إذا قصّر العلماء في تعريف الكلمات الجديدة وتعريبها، فإن عامة الناس يستعملون من الكلمات الأسهل والألين، من غير نسق ولا علم أصيل بخوافي المعاني فتصبح اللغة مشوهة غير متزنة، مفككة، وتصبح خليطاً من الكلمات الأعجمية التي لا يربط بينها رابط منطقي. لا بد أن نشيد بجهد اتحاد الأطباء العرب وجامعة الدول العربية والمكتب الإقليمي التابع لمنظمة الصحة العالمية في الشرق الأوسط في إصدار المعجم الطبي الموحد، والذي أعفاني من مهمة التعريب، وترجمة المصطلحات الطبية، فشجعني على متابعة المشروع. ولكني لا بد أن أشير إلى وجوب متابعة هذا الجهد وإضافة المزيد من الكلمات، والتي تزداد الحاجة إليها مع الاضطراد في زيادة المعرفة والعلوم.لقد جمعت قواميس إنكليزية وألمانية وعربية، بالإضافة إلى كتب مختلفة في فروع الطب، وبدأت بشرح الكلمات الموجودة في المعجم الطبي الموحد، كونه متفق عليه من أعلى هيئة عربية، هي الجامعة العربية، وأعلى هيئة دولية هي منظمة الصحة العالمية.ولقد أضفت إلى الشرح العربي ملحقاً بالمصطلحات الإنكليزية والفرنسية بمعناها العربي المشروح في القاموس ليكون دليلاً لمن لا يعرف المصطلحات العربية، ولمن درس الطب بالمصطلحات الأجنبية تسهيلاً له، . وحتى يأتي وقت نعرف فيه مصطلحاتنا العربية مباشرة.وقد تحول القاموس في عصر المعلوماتية إلى قاعدة للموقع الطبي ، وأضيفت إليه الصور الطبية والأفلام والفيديوهات، والأخبار الطبية بحيث يكون بوابة طبية لقراء العربية في كل أنحاء العالم

</b>

		

	
</body>
</html>
