<!DOCTYPE html>
<html>
<body>


<pre>
<center>
<h1>: المهمة والجمهور </h1>
تم انشاء موقع الطبي لتَوفير المعلومات الطبية والصحية الهامة للمرضى وعامة الناس من كافة الجهات و الثقافات
كما يمكن للأطباء و المختصين في المجال الصحي الاستفادة من المعلومات الواردة في هذا الموقع من أجل تحسين الحوار بينهم
وبين مرضاهم و التواصل مع المرضى من كافة الاماكن سواء أكان ذلك عبر الشبكة التفاعلية أو أنواع المحتوى الطبي المختلفة
<h1>: الرؤية</h1>
نسعى لان نكون المرجع الاول و المصدر المفضل للباحث عن المعلومة الصحية و الطبية في الوطن العربي 
 <h1>: الرسالة و الأهداف العامة للموقع</h1>     
تقوم فلسفتنا في الطبي على ايماننا العميق بأن كل شخص في العالم العربي لديه الحق في حرية الحصول المجاني على المعلومات الصحية و الطبية الشخصية الموثوق بها
و عليه نكرس و نوجه جهودنا في الموقع لتحسين صحة و رفاه الناس من خلال تمكينهم بالأدوات والمعرفة الصحية اللازمة لاتخاذ القرارات المتعلقة بحياتهم
نحن نسعى لتغيير طريقة الناس في الحصول على المعلومات الصحية على الإنترنت والتفاعل مع أطبائهم 
نحن نريد أن نساعد الأطباء على تقديم خدمة أفضل للمرضى وبناء سمعة مهنية من خلال إظهار خبراتهم وكفائتهم على الانترنت
<h1>:المبادئ والقيم</h1>
القيادة : نسعى باستمرار للسبق و الافضلية في كافة المجالات التي نعمل فيها مع تحقيق و تجاوز كل المقاييس المعتمدة
الودية و التواضع: يمكن الوصول و التواصل معنا بسهولة فهدا اسلوبنا و طريقة عيشنا
الاتصال : نحن مؤسسة قائمة على الشفافية حيث المعلومات واضحة و صادقة و متوافرة و يمكن الوصول إليها بسهولة للجميع
المسؤولية: دافعنا هو احساسنا بالمسؤولية المبني على الثقة و العدالة و الحس المواطني
الابتكار : وجودك في المقدمة لا يعني ان تأخذ الطريق السهل و تقلد الآخرين. نسعى دائما لأن نجد طرقا فريدة من نوعها وخاصة بنا للقيام بأفضل مما هو متوقع أو قد سبق القيام به

</pre>
</center>
</body>
</html>
